//DATA

    var data_place = 
[
    {
        'placename': '돈암교',
        'placename_hanja': '敦岩橋',
        'type': '교량',
        'content': '토지구획정리가 완료된 1939년 이후부터 공공단지로 지정된 곳에 관공서와 학교가 생기고, 삼선교에서 돈암교에 이르는 도로 양측에는 일률적인 모습의 2층 한옥상가가 생겨났다.\n\n성북동 골짜기에서 발원한 성북천은 삼선교에서 돈암교로 흘러 돈암파출소를 끼고 돌아 보문동 쪽으로 흘러갔다.',
        'images':['test_1.jpg', 'test_2.jpg', 'test_3.jpg'],
        'address': {
            'city': '서울특별시',
            'gu': '성북구',
            'dong': '돈암동',
            'dongname': ['돈암동'],
            "coordinates"   : [127.017613, 37.591672],
        },
        'age_other': '미상',
        'reason': '돈암동 소재 다리',
        'literature': '심지혜․송지영, 2012, 『돈암동 –잊혀져가는 우리동네 옛이야기를 찾아서』, 성북구청 문화체육과; 송지영·심지혜, 2015, 삼선동·동소문동 –잊혀져가는 우리동네 옛이야기를 찾아서, 성북구청 문화체육과',
        'cam_text':'text1',
        'relation': {
            'incident': [''],
            'people': [],
            'places': [],
            'works': ['그 남자네 집', '쌍무지개 뜨는 언덕', '혈거부족'],
            'literature': ['']
        },
    }, 
    {
        'placename': '돈암동 전차종점',
        'placename_hanja': '',
        'type': '교통',
        'content': '돈암동은 도심과 의정부, 포천 등 경기도권을 잇는 길목으로 일찍부터 버스와 전차가 들어왔다. 성북동과 정릉, 종암동과 미아리에 사는 사람들의 생활권도 교통이 편리한 돈암동을 중심으로 형성되었다. 종로에서 동소문로터리까지 연결되었던 전차는 1941년 을지로4가부터 돈암동까지 운행을 시작해, 1958년에는 서울역까지 연장되었다. 전차종점에는 바쁜 일상을 시작하고 끝내는 이들로 붐볐고, 종점 앞 태극당은 만남의 장소가 되었다.\n버스는 전차가 다니지 않는 구간을 잇는 교통수단이었다. 돈암동 종점에 내리면 버스로 갈아타고 안암, 종암동으로 갈 수 있었고, 성북천을 따라 다니던 버스는 청량리와 서대문 구간의 전차 정류소까지 연결되었다. 전쟁 이후에는 미군 부대에서 나온 차량을 개조하여 만든 합승버스나 합승택시가 시민들의 발이었다. 합승버스는 미군부대에서 쓰던 군용차에 드럼통을 두들겨 만든 지붕을 씌운 차였다. 버스차장은 승객 한 명이라도 더 태우기 위해 있는 힘껏 사람들을 차 안으로 밀어넣었고, 출발하라는 뜻의 ‘오라이’를 외치며 운전사에게 신호를 보냈다.',
        'images':['test_2.jpg', 'test_1.jpg', 'test_3.jpg'],
        'address': {
            'city': '서울특별시',
            'gu': '성북구',
            'dong': '돈암동',
            'dongname': ['돈암동'],
            "coordinates"   : [127.013669, 37.589379],
        },
        'age_other': '미상',
        'reason': '돈암동에 있었던 전차 종점',
        'cam_text':'text2',
        'literature': '심지혜․송지영, 2012, 『돈암동 –잊혀져가는 우리동네 옛이야기를 찾아서』, 성북구청 문화체육과',
        'relation': {
            'incident': [''],
            'people': ['박완서'],
            'places': [],
            'works': ['그 많던 싱아는 누가 다 먹었을까', '그 집', '길', '성북구 성북동', 'a', 'a'],
            'literature': ['']
        },
    }, 
    {
        'placename': '돈암동성당',
        'placename_hanja': '敦岩洞聖堂',
        'type': '종교',
        'content': "박완서의 소설 속 배경으로 잘 알려진 돈암동성당은 1955년 혜화동 본당의 세 번째 자본당으로 세워졌다. 1950년대의 석조성당을 대표하는 건물이다. 전쟁 이후 예배당은 건축물의 견고성에 더욱 역점을 두어 철근콘크리트 구조에 화강암을 외벽에 붙였다.\n건물의 디자인은 준고딕양식으로 석조건물에 성곽과 같은 높은 종탑을 세우고 아치형의 문이 안과 밖을 연결하게 하였다. 성당에는 김겸순 수녀가 그린 유리화 작품이 있고, 성당 입구에는 성모상이 세워져 있다.\n성모상은 한국적 미의식과 민족정서를 조형언어로 표현한 조각가 최종태가 조각하였다. 한국 성聖미술의 토착화에 큰 관심을 가지고 있던 그는 법정스님과 인연으로 1999년 성북동 길상사에 관음보살 상을 만들기도 했다.\n맑은 물의 안감내가 복개되었다 다시 개천으로 바뀌어 온 시간만큼 돈암동 성당의 모습도 조금씩 변화되었다. 현재 남아있는 새로운 성당 건물은 2000년에 준공된 것이며, 행정구역 변화로 지금은 동선동2가(1-2)에 속해 있다.\n\n○ 감탄사가 절로 나오는 성북구의 명소\n성북구의 명소 97\n사제와 교인들이 하나되는 ‘종교의 힘'\n- 돈암동성당은 우리나라 성당사와 맥을 같이 하고 있다. 숱한 위기와 난관에 굴복하지 않고 교세를 확장하면서 사람들의 마음 속에 종교의 힘을 심어주었던 것이다. 돈암동성당은 본당 창설 14주년인 1969년, 본당 관할권이 서울교구로 귀속되고 교구 방인 사제들이 부임하면서 일대 전환기를 맞았다. 사제로 부임한 김정수 레오 신부는 반상회를 활성화하고 불우청소년들을 위한 야간중학교를 개설해 지역사회에 공헌했다. 또 신자들이 힘을 모아 2천만 원의 공사비를 투입해 회관을 세워 명실상부한 문화센터 역할을 했다. 이와 함께 1970년대 중반부터 본당의 힘을 밖으로 펼치기 시작하여 군종 후원사업을 시작했고, 경기도 파주의 금촌성당과 사제관을 돈암동 본당의 힘으로 건립하여 봉헌하기도 하였다. 이처럼 본당 공동체의 발전을 이루는데 결정적인 역할을 해온 조동식 총회장은 1978년 교황청으로부터 성그레고리오 기사 훈장을 받았다.\n\n3) 본당의 확대와 분할\n이 무렵 이 지역 일대는 서울시로 편입되어 신설된 성북구 지역이 되어 있었으며 주민 수가 증가하면서 천주교 신자들도 여기 저기에 산재하게 되었다. 그러므로 또 하나의 본당 신설이 요구되고 있었는데, 그 결과로 이루어진 것이 돈암동본당의 설립이었다.\n돈암동 본당은 다른 경우와 달리 1955년 10월 18일 성당의 건립과 동시에 본당이 이루어지고, 아울러 신부가 파견된 특이한 경우였다. 아마도 그 이유는 성골롬바노전교회에서 성당을 건립하고, 그 초대 신부로 동 전교회의 도슨(Rev. Patrick Dawson, 孫)신부를 임명한 때문이었을 것이다.\n설립 당시 이 본당은 혜화동 본당으로부터 三仙洞·安岩洞·普門洞과 돈암동 일대를 관할구역으로 인계받았으므로 신자 수가 이미 900여명에 이르고 있었다.",
        'images':['test_3.jpg', 'test_2.jpg', 'test_1.jpg'],
        'address': {
            'city': '서울특별시',
            'gu': '성북구',
            'dong': '동선동2가 1-2',
            'dongname'  : ['돈암동'],
            "coordinates"   : [127.010993, 37.593905],
        },
        'age_other': '',
        'reason': '돈암동 소재 종교시설',
        'literature': '심지혜․송지영, 2012, 『돈암동 –잊혀져가는 우리동네 옛이야기를 찾아서』, 성북구청 문화체육과; 성북구청 문화체육과, 2009, 성북100경; 서울시 성북구,  1993, 『城北區誌』, 서울특별시 성북구',
        'cam_text':'text3',
        'relation': {
            'incident': [''],
            'people': ['박완서', '최종태',],
            'places': [],
            'works': ['그 남자네 집', '돈암동 거리'],
            'literature': ['']
        }
    }, 
]




    var data_work = 
[
    {
        'workname': '돈암교',
        'placename_hanja': '敦岩橋',
        'type': '교량',
        'content': '토지구획정리가 완료된 1939년 이후부터 공공단지로 지정된 곳에 관공서와 학교가 생기고, 삼선교에서 돈암교에 이르는 도로 양측에는 일률적인 모습의 2층 한옥상가가 생겨났다.\n\n성북동 골짜기에서 발원한 성북천은 삼선교에서 돈암교로 흘러 돈암파출소를 끼고 돌아 보문동 쪽으로 흘러갔다.',
        'images':['test_1.jpg', 'test_2.jpg', 'test_3.jpg'],
        'address': {
            'city': '서울특별시',
            'gu': '성북구',
            'dong': '돈암동',
            'dongname': ['돈암동'],
            "coordinates"   : [127.017613, 37.591672],
        },
        'age_other': '미상',
        'reason': '돈암동 소재 다리',
        'literature': '심지혜․송지영, 2012, 『돈암동 –잊혀져가는 우리동네 옛이야기를 찾아서』, 성북구청 문화체육과; 송지영·심지혜, 2015, 삼선동·동소문동 –잊혀져가는 우리동네 옛이야기를 찾아서, 성북구청 문화체육과',
        'cam_text':'text1',
        'relation': {
            'incident': [''],
            'people': [],
            'places': [],
            'works': ['그 남자네 집', '쌍무지개 뜨는 언덕', '혈거부족'],
            'literature': ['']
        },
    }, 
    {
        'workname': '돈암동 전차종점',
        'placename_hanja': '',
        'type': '교통',
        'content': '돈암동은 도심과 의정부, 포천 등 경기도권을 잇는 길목으로 일찍부터 버스와 전차가 들어왔다. 성북동과 정릉, 종암동과 미아리에 사는 사람들의 생활권도 교통이 편리한 돈암동을 중심으로 형성되었다. 종로에서 동소문로터리까지 연결되었던 전차는 1941년 을지로4가부터 돈암동까지 운행을 시작해, 1958년에는 서울역까지 연장되었다. 전차종점에는 바쁜 일상을 시작하고 끝내는 이들로 붐볐고, 종점 앞 태극당은 만남의 장소가 되었다.\n버스는 전차가 다니지 않는 구간을 잇는 교통수단이었다. 돈암동 종점에 내리면 버스로 갈아타고 안암, 종암동으로 갈 수 있었고, 성북천을 따라 다니던 버스는 청량리와 서대문 구간의 전차 정류소까지 연결되었다. 전쟁 이후에는 미군 부대에서 나온 차량을 개조하여 만든 합승버스나 합승택시가 시민들의 발이었다. 합승버스는 미군부대에서 쓰던 군용차에 드럼통을 두들겨 만든 지붕을 씌운 차였다. 버스차장은 승객 한 명이라도 더 태우기 위해 있는 힘껏 사람들을 차 안으로 밀어넣었고, 출발하라는 뜻의 ‘오라이’를 외치며 운전사에게 신호를 보냈다.',
        'images':['test_1.jpg', 'test_2.jpg', 'test_3.jpg'],
        'address': {
            'city': '서울특별시',
            'gu': '성북구',
            'dong': '돈암동',
            'dongname': ['돈암동'],
            "coordinates"   : [127.013669, 37.589379],
        },
        'age_other': '미상',
        'reason': '돈암동에 있었던 전차 종점',
        'cam_text':'text2',
        'literature': '심지혜․송지영, 2012, 『돈암동 –잊혀져가는 우리동네 옛이야기를 찾아서』, 성북구청 문화체육과',
        'relation': {
            'incident': [''],
            'people': ['박완서'],
            'places': [],
            'works': ['그 많던 싱아는 누가 다 먹었을까', '그 집', '길', '성북구 성북동', 'a', 'a'],
            'literature': ['']
        },
    }, 
    {
        'workname': '돈암동성당',
        'placename_hanja': '敦岩洞聖堂',
        'type': '종교',
        'content': "박완서의 소설 속 배경으로 잘 알려진 돈암동성당은 1955년 혜화동 본당의 세 번째 자본당으로 세워졌다. 1950년대의 석조성당을 대표하는 건물이다. 전쟁 이후 예배당은 건축물의 견고성에 더욱 역점을 두어 철근콘크리트 구조에 화강암을 외벽에 붙였다.\n건물의 디자인은 준고딕양식으로 석조건물에 성곽과 같은 높은 종탑을 세우고 아치형의 문이 안과 밖을 연결하게 하였다. 성당에는 김겸순 수녀가 그린 유리화 작품이 있고, 성당 입구에는 성모상이 세워져 있다.\n성모상은 한국적 미의식과 민족정서를 조형언어로 표현한 조각가 최종태가 조각하였다. 한국 성聖미술의 토착화에 큰 관심을 가지고 있던 그는 법정스님과 인연으로 1999년 성북동 길상사에 관음보살 상을 만들기도 했다.\n맑은 물의 안감내가 복개되었다 다시 개천으로 바뀌어 온 시간만큼 돈암동 성당의 모습도 조금씩 변화되었다. 현재 남아있는 새로운 성당 건물은 2000년에 준공된 것이며, 행정구역 변화로 지금은 동선동2가(1-2)에 속해 있다.\n\n○ 감탄사가 절로 나오는 성북구의 명소\n성북구의 명소 97\n사제와 교인들이 하나되는 ‘종교의 힘'\n- 돈암동성당은 우리나라 성당사와 맥을 같이 하고 있다. 숱한 위기와 난관에 굴복하지 않고 교세를 확장하면서 사람들의 마음 속에 종교의 힘을 심어주었던 것이다. 돈암동성당은 본당 창설 14주년인 1969년, 본당 관할권이 서울교구로 귀속되고 교구 방인 사제들이 부임하면서 일대 전환기를 맞았다. 사제로 부임한 김정수 레오 신부는 반상회를 활성화하고 불우청소년들을 위한 야간중학교를 개설해 지역사회에 공헌했다. 또 신자들이 힘을 모아 2천만 원의 공사비를 투입해 회관을 세워 명실상부한 문화센터 역할을 했다. 이와 함께 1970년대 중반부터 본당의 힘을 밖으로 펼치기 시작하여 군종 후원사업을 시작했고, 경기도 파주의 금촌성당과 사제관을 돈암동 본당의 힘으로 건립하여 봉헌하기도 하였다. 이처럼 본당 공동체의 발전을 이루는데 결정적인 역할을 해온 조동식 총회장은 1978년 교황청으로부터 성그레고리오 기사 훈장을 받았다.\n\n3) 본당의 확대와 분할\n이 무렵 이 지역 일대는 서울시로 편입되어 신설된 성북구 지역이 되어 있었으며 주민 수가 증가하면서 천주교 신자들도 여기 저기에 산재하게 되었다. 그러므로 또 하나의 본당 신설이 요구되고 있었는데, 그 결과로 이루어진 것이 돈암동본당의 설립이었다.\n돈암동 본당은 다른 경우와 달리 1955년 10월 18일 성당의 건립과 동시에 본당이 이루어지고, 아울러 신부가 파견된 특이한 경우였다. 아마도 그 이유는 성골롬바노전교회에서 성당을 건립하고, 그 초대 신부로 동 전교회의 도슨(Rev. Patrick Dawson, 孫)신부를 임명한 때문이었을 것이다.\n설립 당시 이 본당은 혜화동 본당으로부터 三仙洞·安岩洞·普門洞과 돈암동 일대를 관할구역으로 인계받았으므로 신자 수가 이미 900여명에 이르고 있었다.",
        'images':['test_1.jpg', 'test_2.jpg', 'test_3.jpg'],
        'address': {
            'city': '서울특별시',
            'gu': '성북구',
            'dong': '동선동2가 1-2',
            'dongname'  : ['돈암동'],
            "coordinates"   : [127.010993, 37.593905],
        },
        'age_other': '',
        'reason': '돈암동 소재 종교시설',
        'literature': '심지혜․송지영, 2012, 『돈암동 –잊혀져가는 우리동네 옛이야기를 찾아서』, 성북구청 문화체육과; 성북구청 문화체육과, 2009, 성북100경; 서울시 성북구,  1993, 『城北區誌』, 서울특별시 성북구',
        'cam_text':'text3',
        'relation': {
            'incident': [''],
            'people': ['박완서', '최종태',],
            'places': [],
            'works': ['그 남자네 집', '돈암동 거리'],
            'literature': ['']
        }
    }, 
]




    var data_author = 
[
    {
        'authorname': '돈암교',
        'placename_hanja': '敦岩橋',
        'type': '교량',
        'content': '토지구획정리가 완료된 1939년 이후부터 공공단지로 지정된 곳에 관공서와 학교가 생기고, 삼선교에서 돈암교에 이르는 도로 양측에는 일률적인 모습의 2층 한옥상가가 생겨났다.\n\n성북동 골짜기에서 발원한 성북천은 삼선교에서 돈암교로 흘러 돈암파출소를 끼고 돌아 보문동 쪽으로 흘러갔다.',
        'images':['test_1.jpg', 'test_2.jpg'],
        'address': {
            'city': '서울특별시',
            'gu': '성북구',
            'dong': '돈암동',
            'dongname': ['돈암동'],
            "coordinates"   : [127.017613, 37.591672],
        },
        'age_other': '미상',
        'reason': '돈암동 소재 다리',
        'literature': '심지혜․송지영, 2012, 『돈암동 –잊혀져가는 우리동네 옛이야기를 찾아서』, 성북구청 문화체육과; 송지영·심지혜, 2015, 삼선동·동소문동 –잊혀져가는 우리동네 옛이야기를 찾아서, 성북구청 문화체육과',
        'cam_text':'text1',
        'relation': {
            'incident': [''],
            'people': [],
            'places': [],
            'works': ['그 남자네 집', '쌍무지개 뜨는 언덕', '혈거부족'],
            'literature': ['']
        },
    }, 
    {
        'authorname': '돈암동 전차종점',
        'placename_hanja': '',
        'type': '교통',
        'content': '돈암동은 도심과 의정부, 포천 등 경기도권을 잇는 길목으로 일찍부터 버스와 전차가 들어왔다. 성북동과 정릉, 종암동과 미아리에 사는 사람들의 생활권도 교통이 편리한 돈암동을 중심으로 형성되었다. 종로에서 동소문로터리까지 연결되었던 전차는 1941년 을지로4가부터 돈암동까지 운행을 시작해, 1958년에는 서울역까지 연장되었다. 전차종점에는 바쁜 일상을 시작하고 끝내는 이들로 붐볐고, 종점 앞 태극당은 만남의 장소가 되었다.\n버스는 전차가 다니지 않는 구간을 잇는 교통수단이었다. 돈암동 종점에 내리면 버스로 갈아타고 안암, 종암동으로 갈 수 있었고, 성북천을 따라 다니던 버스는 청량리와 서대문 구간의 전차 정류소까지 연결되었다. 전쟁 이후에는 미군 부대에서 나온 차량을 개조하여 만든 합승버스나 합승택시가 시민들의 발이었다. 합승버스는 미군부대에서 쓰던 군용차에 드럼통을 두들겨 만든 지붕을 씌운 차였다. 버스차장은 승객 한 명이라도 더 태우기 위해 있는 힘껏 사람들을 차 안으로 밀어넣었고, 출발하라는 뜻의 ‘오라이’를 외치며 운전사에게 신호를 보냈다.',
        'images':['test_1.jpg', 'test_2.jpg', 'test_3.jpg'],
        'address': {
            'city': '서울특별시',
            'gu': '성북구',
            'dong': '돈암동',
            'dongname': ['돈암동'],
            "coordinates"   : [127.013669, 37.589379],
        },
        'age_other': '미상',
        'reason': '돈암동에 있었던 전차 종점',
        'cam_text':'text2',
        'literature': '심지혜․송지영, 2012, 『돈암동 –잊혀져가는 우리동네 옛이야기를 찾아서』, 성북구청 문화체육과',
        'relation': {
            'incident': [''],
            'people': ['박완서'],
            'places': [],
            'works': ['그 많던 싱아는 누가 다 먹었을까', '그 집', '길', '성북구 성북동', 'a', 'a'],
            'literature': ['']
        },
    }, 
    {
        'authorname': '돈암동성당',
        'placename_hanja': '敦岩洞聖堂',
        'type': '종교',
        'content': "박완서의 소설 속 배경으로 잘 알려진 돈암동성당은 1955년 혜화동 본당의 세 번째 자본당으로 세워졌다. 1950년대의 석조성당을 대표하는 건물이다. 전쟁 이후 예배당은 건축물의 견고성에 더욱 역점을 두어 철근콘크리트 구조에 화강암을 외벽에 붙였다.\n건물의 디자인은 준고딕양식으로 석조건물에 성곽과 같은 높은 종탑을 세우고 아치형의 문이 안과 밖을 연결하게 하였다. 성당에는 김겸순 수녀가 그린 유리화 작품이 있고, 성당 입구에는 성모상이 세워져 있다.\n성모상은 한국적 미의식과 민족정서를 조형언어로 표현한 조각가 최종태가 조각하였다. 한국 성聖미술의 토착화에 큰 관심을 가지고 있던 그는 법정스님과 인연으로 1999년 성북동 길상사에 관음보살 상을 만들기도 했다.\n맑은 물의 안감내가 복개되었다 다시 개천으로 바뀌어 온 시간만큼 돈암동 성당의 모습도 조금씩 변화되었다. 현재 남아있는 새로운 성당 건물은 2000년에 준공된 것이며, 행정구역 변화로 지금은 동선동2가(1-2)에 속해 있다.\n\n○ 감탄사가 절로 나오는 성북구의 명소\n성북구의 명소 97\n사제와 교인들이 하나되는 ‘종교의 힘'\n- 돈암동성당은 우리나라 성당사와 맥을 같이 하고 있다. 숱한 위기와 난관에 굴복하지 않고 교세를 확장하면서 사람들의 마음 속에 종교의 힘을 심어주었던 것이다. 돈암동성당은 본당 창설 14주년인 1969년, 본당 관할권이 서울교구로 귀속되고 교구 방인 사제들이 부임하면서 일대 전환기를 맞았다. 사제로 부임한 김정수 레오 신부는 반상회를 활성화하고 불우청소년들을 위한 야간중학교를 개설해 지역사회에 공헌했다. 또 신자들이 힘을 모아 2천만 원의 공사비를 투입해 회관을 세워 명실상부한 문화센터 역할을 했다. 이와 함께 1970년대 중반부터 본당의 힘을 밖으로 펼치기 시작하여 군종 후원사업을 시작했고, 경기도 파주의 금촌성당과 사제관을 돈암동 본당의 힘으로 건립하여 봉헌하기도 하였다. 이처럼 본당 공동체의 발전을 이루는데 결정적인 역할을 해온 조동식 총회장은 1978년 교황청으로부터 성그레고리오 기사 훈장을 받았다.\n\n3) 본당의 확대와 분할\n이 무렵 이 지역 일대는 서울시로 편입되어 신설된 성북구 지역이 되어 있었으며 주민 수가 증가하면서 천주교 신자들도 여기 저기에 산재하게 되었다. 그러므로 또 하나의 본당 신설이 요구되고 있었는데, 그 결과로 이루어진 것이 돈암동본당의 설립이었다.\n돈암동 본당은 다른 경우와 달리 1955년 10월 18일 성당의 건립과 동시에 본당이 이루어지고, 아울러 신부가 파견된 특이한 경우였다. 아마도 그 이유는 성골롬바노전교회에서 성당을 건립하고, 그 초대 신부로 동 전교회의 도슨(Rev. Patrick Dawson, 孫)신부를 임명한 때문이었을 것이다.\n설립 당시 이 본당은 혜화동 본당으로부터 三仙洞·安岩洞·普門洞과 돈암동 일대를 관할구역으로 인계받았으므로 신자 수가 이미 900여명에 이르고 있었다.",
        'images':['test_1.jpg', 'test_2.jpg', 'test_3.jpg'],
        'address': {
            'city': '서울특별시',
            'gu': '성북구',
            'dong': '동선동2가 1-2',
            'dongname'  : ['돈암동'],
            "coordinates"   : [127.010993, 37.593905],
        },
        'age_other': '',
        'reason': '돈암동 소재 종교시설',
        'literature': '심지혜․송지영, 2012, 『돈암동 –잊혀져가는 우리동네 옛이야기를 찾아서』, 성북구청 문화체육과; 성북구청 문화체육과, 2009, 성북100경; 서울시 성북구,  1993, 『城北區誌』, 서울특별시 성북구',
        'cam_text':'text3',
        'relation': {
            'incident': [''],
            'people': ['박완서', '최종태',],
            'places': [],
            'works': ['그 남자네 집', '돈암동 거리'],
            'literature': ['']
        }
    }, 
]